{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~ ", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 55, "word_counts": "{\"<start>\": 55, \"to\": 35, \"show\": 1, \"it\": 16, \"you\": 17, \"not\": 3, \"because\": 5, \"i\": 6, \"want\": 1, \"give\": 2, \"the\": 73, \"kind\": 12, \"of\": 63, \"starbucks\": 1, \"tour\": 1, \"historic\": 2, \"england\": 1, \"but\": 7, \"<end>\": 55, \"before\": 2, \"spread\": 1, \"coffee\": 1, \"and\": 50, \"tea\": 1, \"through\": 1, \"british\": 1, \"culture\": 2, \"what\": 6, \"people\": 4, \"drank\": 2, \"both\": 2, \"elite\": 1, \"mass\": 1, \"folks\": 1, \"drinking\": 1, \"all\": 10, \"day\": 2, \"then\": 3, \"switched\": 1, \"from\": 5, \"a\": 27, \"depressant\": 1, \"stimulant\": 1, \"in\": 30, \"your\": 3, \"where\": 5, \"would\": 2, \"get\": 4, \"together\": 3, \"different\": 5, \"backgrounds\": 2, \"fields\": 1, \"expertise\": 3, \"was\": 6, \"space\": 1, \"as\": 4, \"matt\": 1, \"ridley\": 1, \"talked\": 1, \"about\": 6, \"ideas\": 6, \"could\": 9, \"have\": 14, \"sex\": 1, \"this\": 21, \"their\": 9, \"conjugal\": 1, \"bed\": 1, \"spending\": 1, \"lot\": 5, \"time\": 7, \"thinking\": 4, \"coffeehouses\": 1, \"for\": 5, \"last\": 4, \"five\": 1, \"years\": 2, \"i've\": 4, \"been\": 3, \"on\": 10, \"quest\": 1, \"investigate\": 1, \"creativity\": 1, \"done\": 1, \"is\": 16, \"looked\": 3, \"at\": 12, \"environments\": 5, \"like\": 6, \"coffeehouse\": 2, \"media\": 1, \"world\": 6, \"wide\": 1, \"web\": 1, \"that\": 29, \"extraordinarily\": 1, \"innovative\": 3, \"shared\": 1, \"patterns\": 4, \"signature\": 1, \"behavior\": 1, \"shows\": 1, \"up\": 5, \"again\": 2, \"these\": 11, \"recurring\": 1, \"we\": 17, \"can\": 3, \"learn\": 1, \"take\": 2, \"apply\": 1, \"our\": 7, \"own\": 3, \"lives\": 1, \"or\": 5, \"organizations\": 1, \"metaphors\": 1, \"language\": 1, \"steers\": 1, \"us\": 1, \"towards\": 1, \"certain\": 1, \"concepts\": 1, \"idea\": 6, \"creation\": 1, \"wonderful\": 2, \"illuminating\": 1, \"moment\": 1, \"fact\": 4, \"network\": 3, \"neurons\": 1, \"firing\": 1, \"sync\": 1, \"with\": 5, \"each\": 4, \"other\": 5, \"inside\": 1, \"brain\": 2, \"it's\": 4, \"new\": 7, \"configuration\": 1, \"question\": 1, \"how\": 3, \"do\": 4, \"into\": 5, \"networks\": 1, \"are\": 10, \"going\": 2, \"be\": 6, \"more\": 6, \"likely\": 1, \"form\": 1, \"outside\": 1, \"mimic\": 1, \"internal\": 1, \"human\": 1, \"tackle\": 1, \"really\": 4, \"pressing\": 1, \"problem\": 2, \"know\": 6, \"terrible\": 1, \"problems\": 1, \"infant\": 2, \"mortality\": 2, \"rates\": 2, \"developing\": 2, \"that's\": 8, \"very\": 3, \"frustrating\": 1, \"by\": 1, \"getting\": 1, \"modern\": 1, \"neonatal\": 2, \"incubators\": 1, \"any\": 1, \"premature\": 1, \"babies\": 1, \"warm\": 1, \"basically\": 3, \"simple\": 1, \"halve\": 1, \"those\": 1, \"so\": 8, \"technology\": 1, \"there\": 3, \"standard\": 1, \"industrialized\": 1, \"worlds\": 1, \"great\": 3, \"year\": 1, \"two\": 4, \"something\": 4, \"will\": 5, \"go\": 2, \"wrong\": 1, \"break\": 1, \"remain\": 1, \"broken\": 2, \"forever\": 1, \"whole\": 1, \"system\": 2, \"spare\": 1, \"parts\": 2, \"don't\": 4, \"ground\": 3, \"fix\": 1, \"40000\": 2, \"piece\": 1, \"equipment\": 1, \"see\": 2, \"abundant\": 1, \"resources\": 1, \"contexts\": 1, \"they\": 32, \"noticed\": 1, \"dvrs\": 1, \"microwaves\": 1, \"seem\": 2, \"pretty\": 2, \"good\": 1, \"job\": 3, \"keeping\": 1, \"cars\": 2, \"road\": 1, \"forerunner\": 1, \"street\": 1, \"places\": 1, \"keep\": 1, \"working\": 1, \"started\": 1, \"think\": 4, \"build\": 2, \"incubator\": 2, \"built\": 1, \"entirely\": 1, \"out\": 6, \"automobile\": 1, \"breakthrough\": 2, \"brand\": 1, \"state\": 1, \"art\": 1, \"them\": 4, \"forms\": 1, \"create\": 1, \"innovation\": 4, \"spaces\": 2, \"historically\": 1, \"led\": 1, \"tend\": 1, \"look\": 3, \"strangely\": 1, \"enough\": 1, \"little\": 10, \"bit\": 2, \"bunch\": 3, \"science\": 1, \"labs\": 1, \"around\": 3, \"videotaped\": 1, \"everyone\": 1, \"were\": 6, \"doing\": 2, \"every\": 1, \"when\": 3, \"sitting\": 1, \"front\": 2, \"microscope\": 1, \"talking\": 2, \"colleague\": 1, \"water\": 1, \"cooler\": 1, \"things\": 1, \"they've\": 1, \"got\": 2, \"happened\": 2, \"actually\": 5, \"dunbar\": 1, \"tape\": 2, \"almost\": 1, \"important\": 1, \"did\": 1, \"happen\": 1, \"alone\": 1, \"lab\": 1, \"interests\": 1, \"jostling\": 1, \"bouncing\": 1, \"off\": 3, \"environment\": 3, \"leads\": 1, \"there's\": 3, \"an\": 11, \"interesting\": 2, \"quite\": 1, \"tools\": 1, \"yet\": 2, \"discover\": 1, \"spend\": 2, \"population\": 1, \"sudden\": 1, \"basic\": 2, \"algorithm\": 1, \"natural\": 1, \"selection\": 1, \"pops\": 1, \"his\": 2, \"head\": 1, \"he\": 2, \"darwin\": 1, \"sense\": 2, \"had\": 3, \"concept\": 1, \"unable\": 1, \"fully\": 1, \"often\": 2, \"excellent\": 1, \"organization\": 2, \"useful\": 1, \"2020\": 1, \"just\": 6, \"me\": 1, \"some\": 2, \"now\": 3, \"couple\": 2, \"companies\": 1, \"google\": 1, \"20\": 3, \"percent\": 1, \"hunch\": 2, \"cultivating\": 1, \"mechanisms\": 1, \"somebody\": 1, \"else\": 1, \"has\": 5, \"half\": 1, \"if\": 5, \"you're\": 1, \"right\": 3, \"turn\": 1, \"larger\": 1, \"than\": 1, \"sum\": 1, \"talk\": 1, \"protecting\": 1, \"intellectual\": 1, \"property\": 1, \"building\": 2, \"barricades\": 1, \"case\": 1, \"made\": 3, \"should\": 2, \"least\": 1, \"much\": 1, \"values\": 1, \"tale\": 1, \"happens\": 1, \"unlikely\": 1, \"morning\": 1, \"news\": 1, \"satellite\": 7, \"orbiting\": 2, \"planet\": 2, \"course\": 1, \"nerd\": 1, \"heaven\": 1, \"geeks\": 1, \"who\": 2, \"oh\": 2, \"my\": 1, \"gosh\": 2, \"incredible\": 1, \"can't\": 1, \"believe\": 1, \"researchers\": 1, \"apl\": 2, \"cafeteria\": 1, \"table\": 1, \"having\": 1, \"informal\": 1, \"conversation\": 1, \"colleagues\": 2, \"guys\": 2, \"named\": 1, \"guier\": 2, \"weiffenbach\": 2, \"start\": 5, \"one\": 2, \"says\": 1, \"hey\": 1, \"anybody\": 1, \"tried\": 1, \"listen\": 1, \"thing\": 1, \"everybody's\": 1, \"no\": 1, \"hadn't\": 2, \"thought\": 4, \"turns\": 2, \"expert\": 1, \"microwave\": 1, \"reception\": 1, \"he's\": 1, \"antennae\": 2, \"set\": 1, \"amplifier\": 1, \"office\": 2, \"back\": 1, \"weiffenbach's\": 1, \"noodling\": 1, \"hacking\": 1, \"might\": 1, \"call\": 1, \"hours\": 1, \"picking\": 1, \"signal\": 2, \"soviets\": 1, \"sputnik\": 1, \"easy\": 2, \"track\": 2, \"mhz\": 1, \"pick\": 1, \"easily\": 1, \"afraid\": 1, \"hoax\": 1, \"may\": 1, \"first\": 1, \"united\": 1, \"states\": 1, \"listening\": 2, \"record\": 2, \"bring\": 1, \"big\": 1, \"clunky\": 1, \"analog\": 1, \"recorder\": 1, \"bleep\": 2, \"bleeps\": 1, \"writing\": 1, \"date\": 1, \"stamp\": 1, \"stamps\": 1, \"well\": 2, \"we're\": 1, \"noticing\": 1, \"small\": 1, \"variations\": 1, \"here\": 3, \"probably\": 1, \"calculate\": 1, \"speed\": 1, \"traveling\": 1, \"math\": 1, \"using\": 1, \"doppler\": 2, \"slope\": 1, \"effect\": 1, \"figure\": 3, \"points\": 2, \"which\": 2, \"closest\": 1, \"farthest\": 1, \"away\": 1, \"cool\": 1, \"permission\": 2, \"side\": 2, \"project\": 1, \"officially\": 1, \"part\": 1, \"description\": 1, \"use\": 2, \"univac\": 1, \"computer\": 1, \"takes\": 1, \"entire\": 1, \"room\": 1, \"they'd\": 1, \"gotten\": 1, \"run\": 1, \"numbers\": 1, \"three\": 1, \"four\": 1, \"weeks\": 1, \"mapped\": 1, \"exact\": 1, \"trajectory\": 1, \"earth\": 1, \"you've\": 1, \"figured\": 1, \"unknown\": 2, \"location\": 5, \"known\": 1, \"way\": 1, \"knew\": 1, \"said\": 4, \"guess\": 1, \"maybe\": 1, \"nuclear\": 1, \"submarines\": 2, \"i'm\": 1, \"satellites\": 1, \"middle\": 1, \"ocean\": 1, \"work\": 1, \"used\": 1, \"device\": 1, \"locate\": 1, \"nearby\": 1, \"somewhere\": 1, \"{lg}\": 1, \"week\": 1, \"even\": 1, \"dreamed\": 1, \"mean\": 1, \"following\": 1, \"passion\": 1, \"developed\": 1, \"fighting\": 1, \"cold\": 1, \"war\": 1}", "word_docs": "{\"<end>\": 55, \"want\": 1, \"kind\": 11, \"not\": 3, \"<start>\": 55, \"give\": 2, \"the\": 36, \"but\": 7, \"historic\": 2, \"show\": 1, \"tour\": 1, \"england\": 1, \"to\": 25, \"of\": 39, \"you\": 14, \"i\": 6, \"because\": 4, \"starbucks\": 1, \"it\": 12, \"spread\": 1, \"both\": 2, \"coffee\": 1, \"people\": 4, \"and\": 29, \"culture\": 2, \"through\": 1, \"elite\": 1, \"british\": 1, \"what\": 5, \"mass\": 1, \"folks\": 1, \"tea\": 1, \"before\": 2, \"drank\": 1, \"from\": 5, \"your\": 3, \"all\": 10, \"stimulant\": 1, \"drinking\": 1, \"then\": 3, \"switched\": 1, \"a\": 23, \"depressant\": 1, \"in\": 22, \"day\": 2, \"backgrounds\": 2, \"where\": 5, \"would\": 2, \"different\": 2, \"fields\": 1, \"expertise\": 3, \"together\": 3, \"get\": 3, \"was\": 4, \"their\": 8, \"as\": 4, \"space\": 1, \"talked\": 1, \"matt\": 1, \"bed\": 1, \"sex\": 1, \"conjugal\": 1, \"about\": 6, \"ridley\": 1, \"could\": 8, \"this\": 13, \"ideas\": 6, \"have\": 13, \"quest\": 1, \"five\": 1, \"last\": 2, \"lot\": 4, \"coffeehouses\": 1, \"spending\": 1, \"time\": 5, \"years\": 2, \"investigate\": 1, \"thinking\": 4, \"i've\": 2, \"for\": 5, \"on\": 9, \"been\": 3, \"like\": 5, \"environments\": 4, \"creativity\": 1, \"wide\": 1, \"at\": 9, \"media\": 1, \"world\": 5, \"is\": 15, \"coffeehouse\": 2, \"web\": 1, \"done\": 1, \"extraordinarily\": 1, \"that\": 22, \"looked\": 2, \"innovative\": 3, \"patterns\": 3, \"signature\": 1, \"shows\": 1, \"shared\": 1, \"up\": 4, \"these\": 11, \"behavior\": 1, \"again\": 1, \"recurring\": 1, \"our\": 5, \"take\": 2, \"or\": 4, \"can\": 2, \"own\": 1, \"learn\": 1, \"we\": 14, \"lives\": 1, \"apply\": 1, \"organizations\": 1, \"metaphors\": 1, \"certain\": 1, \"steers\": 1, \"idea\": 6, \"language\": 1, \"towards\": 1, \"concepts\": 1, \"us\": 1, \"creation\": 1, \"fact\": 4, \"illuminating\": 1, \"wonderful\": 2, \"moment\": 1, \"inside\": 1, \"with\": 5, \"each\": 3, \"configuration\": 1, \"neurons\": 1, \"it's\": 4, \"new\": 6, \"network\": 2, \"brain\": 2, \"sync\": 1, \"other\": 4, \"firing\": 1, \"form\": 1, \"are\": 9, \"do\": 4, \"likely\": 1, \"going\": 2, \"be\": 4, \"how\": 3, \"question\": 1, \"into\": 5, \"networks\": 1, \"more\": 5, \"mimic\": 1, \"outside\": 1, \"internal\": 1, \"human\": 1, \"know\": 6, \"problem\": 2, \"problems\": 1, \"mortality\": 2, \"really\": 3, \"pressing\": 1, \"terrible\": 1, \"infant\": 2, \"developing\": 2, \"rates\": 2, \"tackle\": 1, \"getting\": 1, \"modern\": 1, \"very\": 3, \"frustrating\": 1, \"incubators\": 1, \"any\": 1, \"that's\": 8, \"by\": 1, \"neonatal\": 2, \"so\": 7, \"industrialized\": 1, \"standard\": 1, \"babies\": 1, \"warm\": 1, \"basically\": 3, \"technology\": 1, \"premature\": 1, \"halve\": 1, \"simple\": 1, \"worlds\": 1, \"those\": 1, \"there\": 3, \"year\": 1, \"forever\": 1, \"something\": 4, \"two\": 3, \"remain\": 1, \"wrong\": 1, \"break\": 1, \"great\": 3, \"broken\": 2, \"go\": 2, \"will\": 3, \"fix\": 1, \"parts\": 2, \"equipment\": 1, \"whole\": 1, \"don't\": 3, \"spare\": 1, \"piece\": 1, \"ground\": 3, \"40000\": 2, \"system\": 2, \"contexts\": 1, \"good\": 1, \"microwaves\": 1, \"see\": 2, \"seem\": 2, \"dvrs\": 1, \"noticed\": 1, \"resources\": 1, \"abundant\": 1, \"keeping\": 1, \"they\": 15, \"cars\": 2, \"pretty\": 2, \"road\": 1, \"job\": 3, \"entirely\": 1, \"forerunner\": 1, \"incubator\": 2, \"started\": 1, \"think\": 4, \"build\": 2, \"built\": 1, \"street\": 1, \"places\": 1, \"keep\": 1, \"out\": 6, \"automobile\": 1, \"working\": 1, \"breakthrough\": 2, \"brand\": 1, \"state\": 1, \"art\": 1, \"create\": 1, \"innovation\": 4, \"forms\": 1, \"them\": 4, \"led\": 1, \"historically\": 1, \"tend\": 1, \"look\": 3, \"spaces\": 2, \"bit\": 2, \"enough\": 1, \"strangely\": 1, \"little\": 8, \"when\": 2, \"water\": 1, \"were\": 3, \"cooler\": 1, \"every\": 1, \"sitting\": 1, \"things\": 1, \"everyone\": 1, \"videotaped\": 1, \"talking\": 2, \"colleague\": 1, \"microscope\": 1, \"bunch\": 3, \"science\": 1, \"front\": 2, \"doing\": 2, \"labs\": 1, \"around\": 3, \"important\": 1, \"actually\": 5, \"happen\": 1, \"alone\": 1, \"happened\": 2, \"got\": 2, \"did\": 1, \"tape\": 2, \"they've\": 1, \"lab\": 1, \"dunbar\": 1, \"almost\": 1, \"interests\": 1, \"bouncing\": 1, \"environment\": 2, \"off\": 3, \"leads\": 1, \"jostling\": 1, \"quite\": 1, \"an\": 10, \"there's\": 3, \"spend\": 2, \"discover\": 1, \"interesting\": 2, \"yet\": 2, \"tools\": 1, \"sudden\": 1, \"head\": 1, \"he\": 2, \"pops\": 1, \"selection\": 1, \"population\": 1, \"his\": 2, \"algorithm\": 1, \"natural\": 1, \"basic\": 2, \"unable\": 1, \"darwin\": 1, \"concept\": 1, \"often\": 2, \"had\": 2, \"sense\": 2, \"fully\": 1, \"2020\": 1, \"excellent\": 1, \"percent\": 1, \"organization\": 2, \"just\": 6, \"useful\": 1, \"20\": 3, \"now\": 3, \"couple\": 2, \"google\": 1, \"some\": 2, \"me\": 1, \"companies\": 1, \"hunch\": 2, \"cultivating\": 1, \"mechanisms\": 1, \"talk\": 1, \"half\": 1, \"somebody\": 1, \"right\": 3, \"has\": 5, \"you're\": 1, \"than\": 1, \"sum\": 1, \"turn\": 1, \"larger\": 1, \"else\": 1, \"if\": 5, \"protecting\": 1, \"property\": 1, \"barricades\": 1, \"building\": 2, \"intellectual\": 1, \"should\": 2, \"made\": 2, \"least\": 1, \"case\": 1, \"much\": 1, \"tale\": 1, \"happens\": 1, \"unlikely\": 1, \"values\": 1, \"news\": 1, \"nerd\": 1, \"orbiting\": 2, \"satellite\": 7, \"morning\": 1, \"planet\": 2, \"heaven\": 1, \"course\": 1, \"gosh\": 2, \"oh\": 2, \"can't\": 1, \"researchers\": 1, \"who\": 2, \"believe\": 1, \"geeks\": 1, \"my\": 1, \"incredible\": 1, \"apl\": 2, \"informal\": 1, \"cafeteria\": 1, \"conversation\": 1, \"colleagues\": 2, \"table\": 1, \"weiffenbach\": 2, \"hey\": 1, \"having\": 1, \"says\": 1, \"anybody\": 1, \"named\": 1, \"one\": 2, \"guier\": 2, \"thing\": 1, \"guys\": 2, \"start\": 4, \"tried\": 1, \"listen\": 1, \"everybody's\": 1, \"turns\": 2, \"no\": 1, \"hadn't\": 2, \"thought\": 3, \"noodling\": 1, \"set\": 1, \"call\": 1, \"microwave\": 1, \"antennae\": 2, \"he's\": 1, \"reception\": 1, \"hacking\": 1, \"expert\": 1, \"back\": 1, \"office\": 1, \"amplifier\": 1, \"might\": 1, \"weiffenbach's\": 1, \"afraid\": 1, \"soviets\": 1, \"signal\": 2, \"mhz\": 1, \"picking\": 1, \"sputnik\": 1, \"hoax\": 1, \"pick\": 1, \"hours\": 1, \"track\": 2, \"easy\": 1, \"easily\": 1, \"clunky\": 1, \"big\": 1, \"bring\": 1, \"recorder\": 1, \"states\": 1, \"record\": 2, \"united\": 1, \"listening\": 2, \"first\": 1, \"analog\": 1, \"may\": 1, \"stamp\": 1, \"stamps\": 1, \"writing\": 1, \"small\": 1, \"bleeps\": 1, \"well\": 2, \"bleep\": 1, \"noticing\": 1, \"we're\": 1, \"date\": 1, \"traveling\": 1, \"probably\": 1, \"speed\": 1, \"calculate\": 1, \"using\": 1, \"math\": 1, \"doppler\": 2, \"variations\": 1, \"here\": 2, \"effect\": 1, \"closest\": 1, \"slope\": 1, \"figure\": 3, \"points\": 1, \"cool\": 1, \"farthest\": 1, \"which\": 1, \"away\": 1, \"run\": 1, \"use\": 2, \"gotten\": 1, \"takes\": 1, \"room\": 1, \"description\": 1, \"numbers\": 1, \"side\": 2, \"univac\": 1, \"computer\": 1, \"they'd\": 1, \"part\": 1, \"officially\": 1, \"permission\": 1, \"project\": 1, \"entire\": 1, \"exact\": 1, \"earth\": 1, \"weeks\": 1, \"four\": 1, \"three\": 1, \"trajectory\": 1, \"mapped\": 1, \"location\": 3, \"known\": 1, \"you've\": 1, \"figured\": 1, \"unknown\": 2, \"knew\": 1, \"maybe\": 1, \"way\": 1, \"guess\": 1, \"said\": 3, \"nuclear\": 1, \"submarines\": 2, \"i'm\": 1, \"ocean\": 1, \"middle\": 1, \"work\": 1, \"satellites\": 1, \"device\": 1, \"week\": 1, \"locate\": 1, \"used\": 1, \"somewhere\": 1, \"{lg}\": 1, \"nearby\": 1, \"developed\": 1, \"following\": 1, \"fighting\": 1, \"dreamed\": 1, \"mean\": 1, \"even\": 1, \"cold\": 1, \"passion\": 1, \"war\": 1}", "index_docs": "{\"5\": 55, \"206\": 1, \"18\": 11, \"87\": 3, \"4\": 55, \"119\": 2, \"2\": 36, \"30\": 7, \"120\": 2, \"205\": 1, \"208\": 1, \"209\": 1, \"7\": 25, \"3\": 39, \"13\": 14, \"35\": 6, \"49\": 4, \"207\": 1, \"15\": 12, \"210\": 1, \"124\": 2, \"211\": 1, \"67\": 4, \"6\": 29, \"122\": 2, \"213\": 1, \"215\": 1, \"214\": 1, \"36\": 5, \"216\": 1, \"217\": 1, \"212\": 1, \"121\": 2, \"123\": 1, \"50\": 5, \"89\": 3, \"22\": 10, \"221\": 1, \"218\": 1, \"88\": 3, \"219\": 1, \"11\": 23, \"220\": 1, \"9\": 22, \"125\": 2, \"127\": 2, \"51\": 5, \"126\": 2, \"52\": 2, \"222\": 1, \"91\": 3, \"90\": 3, \"68\": 3, \"37\": 4, \"27\": 8, \"69\": 4, \"223\": 1, \"226\": 1, \"224\": 1, \"229\": 1, \"227\": 1, \"228\": 1, \"38\": 6, \"225\": 1, \"26\": 8, \"12\": 13, \"39\": 6, \"17\": 13, \"233\": 1, \"232\": 1, \"71\": 2, \"53\": 4, \"231\": 1, \"230\": 1, \"31\": 5, \"128\": 2, \"234\": 1, \"70\": 4, \"72\": 2, \"54\": 5, \"23\": 9, \"92\": 3, \"40\": 5, \"55\": 4, \"235\": 1, \"238\": 1, \"19\": 9, \"237\": 1, \"41\": 5, \"16\": 15, \"129\": 2, \"239\": 1, \"236\": 1, \"240\": 1, \"10\": 22, \"93\": 2, \"94\": 3, \"73\": 3, \"242\": 1, \"244\": 1, \"241\": 1, \"56\": 4, \"20\": 11, \"243\": 1, \"130\": 1, \"245\": 1, \"32\": 5, \"131\": 2, \"57\": 4, \"95\": 2, \"96\": 1, \"246\": 1, \"14\": 14, \"248\": 1, \"247\": 1, \"249\": 1, \"250\": 1, \"255\": 1, \"252\": 1, \"42\": 6, \"251\": 1, \"254\": 1, \"256\": 1, \"253\": 1, \"257\": 1, \"74\": 4, \"258\": 1, \"132\": 2, \"259\": 1, \"263\": 1, \"58\": 5, \"75\": 3, \"264\": 1, \"260\": 1, \"76\": 4, \"33\": 6, \"97\": 2, \"133\": 2, \"262\": 1, \"59\": 4, \"261\": 1, \"268\": 1, \"24\": 9, \"77\": 4, \"267\": 1, \"134\": 2, \"43\": 4, \"98\": 3, \"265\": 1, \"60\": 5, \"266\": 1, \"44\": 5, \"270\": 1, \"269\": 1, \"271\": 1, \"272\": 1, \"45\": 6, \"135\": 2, \"276\": 1, \"137\": 2, \"78\": 3, \"274\": 1, \"275\": 1, \"136\": 2, \"139\": 2, \"138\": 2, \"273\": 1, \"279\": 1, \"280\": 1, \"99\": 3, \"277\": 1, \"281\": 1, \"282\": 1, \"28\": 8, \"278\": 1, \"140\": 2, \"29\": 7, \"291\": 1, \"290\": 1, \"284\": 1, \"285\": 1, \"100\": 3, \"289\": 1, \"283\": 1, \"287\": 1, \"286\": 1, \"292\": 1, \"288\": 1, \"101\": 3, \"293\": 1, \"297\": 1, \"80\": 4, \"79\": 3, \"296\": 1, \"294\": 1, \"295\": 1, \"102\": 3, \"142\": 2, \"141\": 2, \"61\": 3, \"300\": 1, \"144\": 2, \"302\": 1, \"298\": 1, \"81\": 3, \"299\": 1, \"301\": 1, \"103\": 3, \"145\": 2, \"143\": 2, \"305\": 1, \"309\": 1, \"308\": 1, \"146\": 2, \"147\": 2, \"307\": 1, \"306\": 1, \"304\": 1, \"303\": 1, \"310\": 1, \"8\": 15, \"149\": 2, \"148\": 2, \"311\": 1, \"104\": 3, \"319\": 1, \"312\": 1, \"151\": 2, \"317\": 1, \"82\": 4, \"150\": 2, \"318\": 1, \"313\": 1, \"314\": 1, \"315\": 1, \"46\": 6, \"320\": 1, \"316\": 1, \"152\": 2, \"321\": 1, \"322\": 1, \"323\": 1, \"325\": 1, \"84\": 4, \"324\": 1, \"83\": 4, \"327\": 1, \"326\": 1, \"328\": 1, \"105\": 3, \"153\": 2, \"154\": 2, \"330\": 1, \"329\": 1, \"25\": 8, \"108\": 2, \"339\": 1, \"47\": 3, \"340\": 1, \"335\": 1, \"336\": 1, \"341\": 1, \"334\": 1, \"333\": 1, \"157\": 2, \"338\": 1, \"337\": 1, \"106\": 3, \"331\": 1, \"156\": 2, \"155\": 2, \"332\": 1, \"107\": 3, \"345\": 1, \"62\": 5, \"347\": 1, \"348\": 1, \"159\": 2, \"158\": 2, \"346\": 1, \"160\": 2, \"342\": 1, \"349\": 1, \"343\": 1, \"344\": 1, \"350\": 1, \"352\": 1, \"110\": 2, \"109\": 3, \"353\": 1, \"351\": 1, \"354\": 1, \"21\": 10, \"111\": 3, \"163\": 2, \"356\": 1, \"161\": 2, \"162\": 2, \"355\": 1, \"358\": 1, \"363\": 1, \"166\": 2, \"362\": 1, \"361\": 1, \"357\": 1, \"165\": 2, \"359\": 1, \"360\": 1, \"164\": 2, \"366\": 1, \"364\": 1, \"365\": 1, \"168\": 2, \"112\": 2, \"167\": 2, \"367\": 1, \"370\": 1, \"368\": 1, \"374\": 1, \"169\": 2, \"48\": 6, \"369\": 1, \"114\": 3, \"113\": 3, \"171\": 2, \"373\": 1, \"170\": 2, \"371\": 1, \"372\": 1, \"172\": 2, \"375\": 1, \"376\": 1, \"385\": 1, \"379\": 1, \"377\": 1, \"115\": 3, \"63\": 5, \"380\": 1, \"383\": 1, \"384\": 1, \"381\": 1, \"382\": 1, \"378\": 1, \"64\": 5, \"386\": 1, \"388\": 1, \"389\": 1, \"173\": 2, \"387\": 1, \"174\": 2, \"116\": 2, \"391\": 1, \"390\": 1, \"392\": 1, \"394\": 1, \"395\": 1, \"396\": 1, \"393\": 1, \"398\": 1, \"400\": 1, \"175\": 2, \"34\": 7, \"397\": 1, \"176\": 2, \"401\": 1, \"399\": 1, \"179\": 2, \"178\": 2, \"405\": 1, \"407\": 1, \"177\": 2, \"406\": 1, \"402\": 1, \"403\": 1, \"404\": 1, \"180\": 2, \"411\": 1, \"408\": 1, \"412\": 1, \"181\": 2, \"409\": 1, \"184\": 2, \"415\": 1, \"410\": 1, \"414\": 1, \"416\": 1, \"413\": 1, \"185\": 2, \"183\": 2, \"419\": 1, \"182\": 2, \"65\": 4, \"417\": 1, \"418\": 1, \"420\": 1, \"187\": 2, \"421\": 1, \"186\": 2, \"85\": 3, \"430\": 1, \"426\": 1, \"433\": 1, \"423\": 1, \"188\": 2, \"425\": 1, \"424\": 1, \"431\": 1, \"422\": 1, \"428\": 1, \"189\": 1, \"427\": 1, \"432\": 1, \"429\": 1, \"441\": 1, \"436\": 1, \"190\": 2, \"438\": 1, \"435\": 1, \"437\": 1, \"442\": 1, \"439\": 1, \"434\": 1, \"192\": 2, \"191\": 1, \"440\": 1, \"449\": 1, \"448\": 1, \"447\": 1, \"451\": 1, \"446\": 1, \"194\": 2, \"445\": 1, \"193\": 2, \"444\": 1, \"450\": 1, \"443\": 1, \"455\": 1, \"456\": 1, \"453\": 1, \"459\": 1, \"452\": 1, \"196\": 2, \"195\": 1, \"458\": 1, \"457\": 1, \"454\": 1, \"464\": 1, \"461\": 1, \"463\": 1, \"462\": 1, \"466\": 1, \"465\": 1, \"197\": 2, \"460\": 1, \"117\": 2, \"468\": 1, \"469\": 1, \"467\": 1, \"118\": 3, \"198\": 1, \"472\": 1, \"470\": 1, \"199\": 1, \"471\": 1, \"484\": 1, \"202\": 2, \"483\": 1, \"479\": 1, \"481\": 1, \"476\": 1, \"485\": 1, \"201\": 2, \"477\": 1, \"478\": 1, \"482\": 1, \"475\": 1, \"474\": 1, \"200\": 1, \"473\": 1, \"480\": 1, \"490\": 1, \"492\": 1, \"488\": 1, \"487\": 1, \"486\": 1, \"491\": 1, \"489\": 1, \"66\": 3, \"495\": 1, \"493\": 1, \"494\": 1, \"203\": 2, \"497\": 1, \"499\": 1, \"496\": 1, \"498\": 1, \"86\": 3, \"500\": 1, \"204\": 2, \"501\": 1, \"504\": 1, \"503\": 1, \"505\": 1, \"502\": 1, \"507\": 1, \"512\": 1, \"508\": 1, \"506\": 1, \"510\": 1, \"511\": 1, \"509\": 1, \"518\": 1, \"516\": 1, \"519\": 1, \"514\": 1, \"515\": 1, \"513\": 1, \"520\": 1, \"517\": 1, \"521\": 1}", "index_word": "{\"1\": \"<unk>\", \"2\": \"the\", \"3\": \"of\", \"4\": \"<start>\", \"5\": \"<end>\", \"6\": \"and\", \"7\": \"to\", \"8\": \"they\", \"9\": \"in\", \"10\": \"that\", \"11\": \"a\", \"12\": \"this\", \"13\": \"you\", \"14\": \"we\", \"15\": \"it\", \"16\": \"is\", \"17\": \"have\", \"18\": \"kind\", \"19\": \"at\", \"20\": \"these\", \"21\": \"an\", \"22\": \"all\", \"23\": \"on\", \"24\": \"are\", \"25\": \"little\", \"26\": \"could\", \"27\": \"their\", \"28\": \"that's\", \"29\": \"so\", \"30\": \"but\", \"31\": \"time\", \"32\": \"our\", \"33\": \"new\", \"34\": \"satellite\", \"35\": \"i\", \"36\": \"what\", \"37\": \"was\", \"38\": \"about\", \"39\": \"ideas\", \"40\": \"like\", \"41\": \"world\", \"42\": \"idea\", \"43\": \"be\", \"44\": \"more\", \"45\": \"know\", \"46\": \"out\", \"47\": \"were\", \"48\": \"just\", \"49\": \"because\", \"50\": \"from\", \"51\": \"where\", \"52\": \"different\", \"53\": \"lot\", \"54\": \"for\", \"55\": \"environments\", \"56\": \"up\", \"57\": \"or\", \"58\": \"with\", \"59\": \"other\", \"60\": \"into\", \"61\": \"will\", \"62\": \"actually\", \"63\": \"has\", \"64\": \"if\", \"65\": \"start\", \"66\": \"location\", \"67\": \"people\", \"68\": \"get\", \"69\": \"as\", \"70\": \"thinking\", \"71\": \"last\", \"72\": \"i've\", \"73\": \"patterns\", \"74\": \"fact\", \"75\": \"each\", \"76\": \"it's\", \"77\": \"do\", \"78\": \"really\", \"79\": \"two\", \"80\": \"something\", \"81\": \"don't\", \"82\": \"think\", \"83\": \"them\", \"84\": \"innovation\", \"85\": \"thought\", \"86\": \"said\", \"87\": \"not\", \"88\": \"then\", \"89\": \"your\", \"90\": \"together\", \"91\": \"expertise\", \"92\": \"been\", \"93\": \"looked\", \"94\": \"innovative\", \"95\": \"can\", \"96\": \"own\", \"97\": \"network\", \"98\": \"how\", \"99\": \"very\", \"100\": \"basically\", \"101\": \"there\", \"102\": \"great\", \"103\": \"ground\", \"104\": \"job\", \"105\": \"look\", \"106\": \"bunch\", \"107\": \"around\", \"108\": \"when\", \"109\": \"off\", \"110\": \"environment\", \"111\": \"there's\", \"112\": \"had\", \"113\": \"now\", \"114\": \"20\", \"115\": \"right\", \"116\": \"made\", \"117\": \"here\", \"118\": \"figure\", \"119\": \"give\", \"120\": \"historic\", \"121\": \"before\", \"122\": \"culture\", \"123\": \"drank\", \"124\": \"both\", \"125\": \"day\", \"126\": \"would\", \"127\": \"backgrounds\", \"128\": \"years\", \"129\": \"coffeehouse\", \"130\": \"again\", \"131\": \"take\", \"132\": \"wonderful\", \"133\": \"brain\", \"134\": \"going\", \"135\": \"problem\", \"136\": \"infant\", \"137\": \"mortality\", \"138\": \"rates\", \"139\": \"developing\", \"140\": \"neonatal\", \"141\": \"go\", \"142\": \"broken\", \"143\": \"system\", \"144\": \"parts\", \"145\": \"40000\", \"146\": \"see\", \"147\": \"seem\", \"148\": \"pretty\", \"149\": \"cars\", \"150\": \"build\", \"151\": \"incubator\", \"152\": \"breakthrough\", \"153\": \"spaces\", \"154\": \"bit\", \"155\": \"doing\", \"156\": \"front\", \"157\": \"talking\", \"158\": \"got\", \"159\": \"happened\", \"160\": \"tape\", \"161\": \"interesting\", \"162\": \"yet\", \"163\": \"spend\", \"164\": \"basic\", \"165\": \"his\", \"166\": \"he\", \"167\": \"sense\", \"168\": \"often\", \"169\": \"organization\", \"170\": \"some\", \"171\": \"couple\", \"172\": \"hunch\", \"173\": \"building\", \"174\": \"should\", \"175\": \"orbiting\", \"176\": \"planet\", \"177\": \"who\", \"178\": \"oh\", \"179\": \"gosh\", \"180\": \"apl\", \"181\": \"colleagues\", \"182\": \"guys\", \"183\": \"guier\", \"184\": \"weiffenbach\", \"185\": \"one\", \"186\": \"hadn't\", \"187\": \"turns\", \"188\": \"antennae\", \"189\": \"office\", \"190\": \"signal\", \"191\": \"easy\", \"192\": \"track\", \"193\": \"listening\", \"194\": \"record\", \"195\": \"bleep\", \"196\": \"well\", \"197\": \"doppler\", \"198\": \"points\", \"199\": \"which\", \"200\": \"permission\", \"201\": \"side\", \"202\": \"use\", \"203\": \"unknown\", \"204\": \"submarines\", \"205\": \"show\", \"206\": \"want\", \"207\": \"starbucks\", \"208\": \"tour\", \"209\": \"england\", \"210\": \"spread\", \"211\": \"coffee\", \"212\": \"tea\", \"213\": \"through\", \"214\": \"british\", \"215\": \"elite\", \"216\": \"mass\", \"217\": \"folks\", \"218\": \"drinking\", \"219\": \"switched\", \"220\": \"depressant\", \"221\": \"stimulant\", \"222\": \"fields\", \"223\": \"space\", \"224\": \"matt\", \"225\": \"ridley\", \"226\": \"talked\", \"227\": \"sex\", \"228\": \"conjugal\", \"229\": \"bed\", \"230\": \"spending\", \"231\": \"coffeehouses\", \"232\": \"five\", \"233\": \"quest\", \"234\": \"investigate\", \"235\": \"creativity\", \"236\": \"done\", \"237\": \"media\", \"238\": \"wide\", \"239\": \"web\", \"240\": \"extraordinarily\", \"241\": \"shared\", \"242\": \"signature\", \"243\": \"behavior\", \"244\": \"shows\", \"245\": \"recurring\", \"246\": \"learn\", \"247\": \"apply\", \"248\": \"lives\", \"249\": \"organizations\", \"250\": \"metaphors\", \"251\": \"language\", \"252\": \"steers\", \"253\": \"us\", \"254\": \"towards\", \"255\": \"certain\", \"256\": \"concepts\", \"257\": \"creation\", \"258\": \"illuminating\", \"259\": \"moment\", \"260\": \"neurons\", \"261\": \"firing\", \"262\": \"sync\", \"263\": \"inside\", \"264\": \"configuration\", \"265\": \"question\", \"266\": \"networks\", \"267\": \"likely\", \"268\": \"form\", \"269\": \"outside\", \"270\": \"mimic\", \"271\": \"internal\", \"272\": \"human\", \"273\": \"tackle\", \"274\": \"pressing\", \"275\": \"terrible\", \"276\": \"problems\", \"277\": \"frustrating\", \"278\": \"by\", \"279\": \"getting\", \"280\": \"modern\", \"281\": \"incubators\", \"282\": \"any\", \"283\": \"premature\", \"284\": \"babies\", \"285\": \"warm\", \"286\": \"simple\", \"287\": \"halve\", \"288\": \"those\", \"289\": \"technology\", \"290\": \"standard\", \"291\": \"industrialized\", \"292\": \"worlds\", \"293\": \"year\", \"294\": \"wrong\", \"295\": \"break\", \"296\": \"remain\", \"297\": \"forever\", \"298\": \"whole\", \"299\": \"spare\", \"300\": \"fix\", \"301\": \"piece\", \"302\": \"equipment\", \"303\": \"abundant\", \"304\": \"resources\", \"305\": \"contexts\", \"306\": \"noticed\", \"307\": \"dvrs\", \"308\": \"microwaves\", \"309\": \"good\", \"310\": \"keeping\", \"311\": \"road\", \"312\": \"forerunner\", \"313\": \"street\", \"314\": \"places\", \"315\": \"keep\", \"316\": \"working\", \"317\": \"started\", \"318\": \"built\", \"319\": \"entirely\", \"320\": \"automobile\", \"321\": \"brand\", \"322\": \"state\", \"323\": \"art\", \"324\": \"forms\", \"325\": \"create\", \"326\": \"historically\", \"327\": \"led\", \"328\": \"tend\", \"329\": \"strangely\", \"330\": \"enough\", \"331\": \"science\", \"332\": \"labs\", \"333\": \"videotaped\", \"334\": \"everyone\", \"335\": \"every\", \"336\": \"sitting\", \"337\": \"microscope\", \"338\": \"colleague\", \"339\": \"water\", \"340\": \"cooler\", \"341\": \"things\", \"342\": \"they've\", \"343\": \"dunbar\", \"344\": \"almost\", \"345\": \"important\", \"346\": \"did\", \"347\": \"happen\", \"348\": \"alone\", \"349\": \"lab\", \"350\": \"interests\", \"351\": \"jostling\", \"352\": \"bouncing\", \"353\": \"leads\", \"354\": \"quite\", \"355\": \"tools\", \"356\": \"discover\", \"357\": \"population\", \"358\": \"sudden\", \"359\": \"algorithm\", \"360\": \"natural\", \"361\": \"selection\", \"362\": \"pops\", \"363\": \"head\", \"364\": \"darwin\", \"365\": \"concept\", \"366\": \"unable\", \"367\": \"fully\", \"368\": \"excellent\", \"369\": \"useful\", \"370\": \"2020\", \"371\": \"me\", \"372\": \"companies\", \"373\": \"google\", \"374\": \"percent\", \"375\": \"cultivating\", \"376\": \"mechanisms\", \"377\": \"somebody\", \"378\": \"else\", \"379\": \"half\", \"380\": \"you're\", \"381\": \"turn\", \"382\": \"larger\", \"383\": \"than\", \"384\": \"sum\", \"385\": \"talk\", \"386\": \"protecting\", \"387\": \"intellectual\", \"388\": \"property\", \"389\": \"barricades\", \"390\": \"case\", \"391\": \"least\", \"392\": \"much\", \"393\": \"values\", \"394\": \"tale\", \"395\": \"happens\", \"396\": \"unlikely\", \"397\": \"morning\", \"398\": \"news\", \"399\": \"course\", \"400\": \"nerd\", \"401\": \"heaven\", \"402\": \"geeks\", \"403\": \"my\", \"404\": \"incredible\", \"405\": \"can't\", \"406\": \"believe\", \"407\": \"researchers\", \"408\": \"cafeteria\", \"409\": \"table\", \"410\": \"having\", \"411\": \"informal\", \"412\": \"conversation\", \"413\": \"named\", \"414\": \"says\", \"415\": \"hey\", \"416\": \"anybody\", \"417\": \"tried\", \"418\": \"listen\", \"419\": \"thing\", \"420\": \"everybody's\", \"421\": \"no\", \"422\": \"expert\", \"423\": \"microwave\", \"424\": \"reception\", \"425\": \"he's\", \"426\": \"set\", \"427\": \"amplifier\", \"428\": \"back\", \"429\": \"weiffenbach's\", \"430\": \"noodling\", \"431\": \"hacking\", \"432\": \"might\", \"433\": \"call\", \"434\": \"hours\", \"435\": \"picking\", \"436\": \"soviets\", \"437\": \"sputnik\", \"438\": \"mhz\", \"439\": \"pick\", \"440\": \"easily\", \"441\": \"afraid\", \"442\": \"hoax\", \"443\": \"may\", \"444\": \"first\", \"445\": \"united\", \"446\": \"states\", \"447\": \"bring\", \"448\": \"big\", \"449\": \"clunky\", \"450\": \"analog\", \"451\": \"recorder\", \"452\": \"bleeps\", \"453\": \"writing\", \"454\": \"date\", \"455\": \"stamp\", \"456\": \"stamps\", \"457\": \"we're\", \"458\": \"noticing\", \"459\": \"small\", \"460\": \"variations\", \"461\": \"probably\", \"462\": \"calculate\", \"463\": \"speed\", \"464\": \"traveling\", \"465\": \"math\", \"466\": \"using\", \"467\": \"slope\", \"468\": \"effect\", \"469\": \"closest\", \"470\": \"farthest\", \"471\": \"away\", \"472\": \"cool\", \"473\": \"project\", \"474\": \"officially\", \"475\": \"part\", \"476\": \"description\", \"477\": \"univac\", \"478\": \"computer\", \"479\": \"takes\", \"480\": \"entire\", \"481\": \"room\", \"482\": \"they'd\", \"483\": \"gotten\", \"484\": \"run\", \"485\": \"numbers\", \"486\": \"three\", \"487\": \"four\", \"488\": \"weeks\", \"489\": \"mapped\", \"490\": \"exact\", \"491\": \"trajectory\", \"492\": \"earth\", \"493\": \"you've\", \"494\": \"figured\", \"495\": \"known\", \"496\": \"way\", \"497\": \"knew\", \"498\": \"guess\", \"499\": \"maybe\", \"500\": \"nuclear\", \"501\": \"i'm\", \"502\": \"satellites\", \"503\": \"middle\", \"504\": \"ocean\", \"505\": \"work\", \"506\": \"used\", \"507\": \"device\", \"508\": \"locate\", \"509\": \"nearby\", \"510\": \"somewhere\", \"511\": \"{lg}\", \"512\": \"week\", \"513\": \"even\", \"514\": \"dreamed\", \"515\": \"mean\", \"516\": \"following\", \"517\": \"passion\", \"518\": \"developed\", \"519\": \"fighting\", \"520\": \"cold\", \"521\": \"war\"}", "word_index": "{\"<unk>\": 1, \"the\": 2, \"of\": 3, \"<start>\": 4, \"<end>\": 5, \"and\": 6, \"to\": 7, \"they\": 8, \"in\": 9, \"that\": 10, \"a\": 11, \"this\": 12, \"you\": 13, \"we\": 14, \"it\": 15, \"is\": 16, \"have\": 17, \"kind\": 18, \"at\": 19, \"these\": 20, \"an\": 21, \"all\": 22, \"on\": 23, \"are\": 24, \"little\": 25, \"could\": 26, \"their\": 27, \"that's\": 28, \"so\": 29, \"but\": 30, \"time\": 31, \"our\": 32, \"new\": 33, \"satellite\": 34, \"i\": 35, \"what\": 36, \"was\": 37, \"about\": 38, \"ideas\": 39, \"like\": 40, \"world\": 41, \"idea\": 42, \"be\": 43, \"more\": 44, \"know\": 45, \"out\": 46, \"were\": 47, \"just\": 48, \"because\": 49, \"from\": 50, \"where\": 51, \"different\": 52, \"lot\": 53, \"for\": 54, \"environments\": 55, \"up\": 56, \"or\": 57, \"with\": 58, \"other\": 59, \"into\": 60, \"will\": 61, \"actually\": 62, \"has\": 63, \"if\": 64, \"start\": 65, \"location\": 66, \"people\": 67, \"get\": 68, \"as\": 69, \"thinking\": 70, \"last\": 71, \"i've\": 72, \"patterns\": 73, \"fact\": 74, \"each\": 75, \"it's\": 76, \"do\": 77, \"really\": 78, \"two\": 79, \"something\": 80, \"don't\": 81, \"think\": 82, \"them\": 83, \"innovation\": 84, \"thought\": 85, \"said\": 86, \"not\": 87, \"then\": 88, \"your\": 89, \"together\": 90, \"expertise\": 91, \"been\": 92, \"looked\": 93, \"innovative\": 94, \"can\": 95, \"own\": 96, \"network\": 97, \"how\": 98, \"very\": 99, \"basically\": 100, \"there\": 101, \"great\": 102, \"ground\": 103, \"job\": 104, \"look\": 105, \"bunch\": 106, \"around\": 107, \"when\": 108, \"off\": 109, \"environment\": 110, \"there's\": 111, \"had\": 112, \"now\": 113, \"20\": 114, \"right\": 115, \"made\": 116, \"here\": 117, \"figure\": 118, \"give\": 119, \"historic\": 120, \"before\": 121, \"culture\": 122, \"drank\": 123, \"both\": 124, \"day\": 125, \"would\": 126, \"backgrounds\": 127, \"years\": 128, \"coffeehouse\": 129, \"again\": 130, \"take\": 131, \"wonderful\": 132, \"brain\": 133, \"going\": 134, \"problem\": 135, \"infant\": 136, \"mortality\": 137, \"rates\": 138, \"developing\": 139, \"neonatal\": 140, \"go\": 141, \"broken\": 142, \"system\": 143, \"parts\": 144, \"40000\": 145, \"see\": 146, \"seem\": 147, \"pretty\": 148, \"cars\": 149, \"build\": 150, \"incubator\": 151, \"breakthrough\": 152, \"spaces\": 153, \"bit\": 154, \"doing\": 155, \"front\": 156, \"talking\": 157, \"got\": 158, \"happened\": 159, \"tape\": 160, \"interesting\": 161, \"yet\": 162, \"spend\": 163, \"basic\": 164, \"his\": 165, \"he\": 166, \"sense\": 167, \"often\": 168, \"organization\": 169, \"some\": 170, \"couple\": 171, \"hunch\": 172, \"building\": 173, \"should\": 174, \"orbiting\": 175, \"planet\": 176, \"who\": 177, \"oh\": 178, \"gosh\": 179, \"apl\": 180, \"colleagues\": 181, \"guys\": 182, \"guier\": 183, \"weiffenbach\": 184, \"one\": 185, \"hadn't\": 186, \"turns\": 187, \"antennae\": 188, \"office\": 189, \"signal\": 190, \"easy\": 191, \"track\": 192, \"listening\": 193, \"record\": 194, \"bleep\": 195, \"well\": 196, \"doppler\": 197, \"points\": 198, \"which\": 199, \"permission\": 200, \"side\": 201, \"use\": 202, \"unknown\": 203, \"submarines\": 204, \"show\": 205, \"want\": 206, \"starbucks\": 207, \"tour\": 208, \"england\": 209, \"spread\": 210, \"coffee\": 211, \"tea\": 212, \"through\": 213, \"british\": 214, \"elite\": 215, \"mass\": 216, \"folks\": 217, \"drinking\": 218, \"switched\": 219, \"depressant\": 220, \"stimulant\": 221, \"fields\": 222, \"space\": 223, \"matt\": 224, \"ridley\": 225, \"talked\": 226, \"sex\": 227, \"conjugal\": 228, \"bed\": 229, \"spending\": 230, \"coffeehouses\": 231, \"five\": 232, \"quest\": 233, \"investigate\": 234, \"creativity\": 235, \"done\": 236, \"media\": 237, \"wide\": 238, \"web\": 239, \"extraordinarily\": 240, \"shared\": 241, \"signature\": 242, \"behavior\": 243, \"shows\": 244, \"recurring\": 245, \"learn\": 246, \"apply\": 247, \"lives\": 248, \"organizations\": 249, \"metaphors\": 250, \"language\": 251, \"steers\": 252, \"us\": 253, \"towards\": 254, \"certain\": 255, \"concepts\": 256, \"creation\": 257, \"illuminating\": 258, \"moment\": 259, \"neurons\": 260, \"firing\": 261, \"sync\": 262, \"inside\": 263, \"configuration\": 264, \"question\": 265, \"networks\": 266, \"likely\": 267, \"form\": 268, \"outside\": 269, \"mimic\": 270, \"internal\": 271, \"human\": 272, \"tackle\": 273, \"pressing\": 274, \"terrible\": 275, \"problems\": 276, \"frustrating\": 277, \"by\": 278, \"getting\": 279, \"modern\": 280, \"incubators\": 281, \"any\": 282, \"premature\": 283, \"babies\": 284, \"warm\": 285, \"simple\": 286, \"halve\": 287, \"those\": 288, \"technology\": 289, \"standard\": 290, \"industrialized\": 291, \"worlds\": 292, \"year\": 293, \"wrong\": 294, \"break\": 295, \"remain\": 296, \"forever\": 297, \"whole\": 298, \"spare\": 299, \"fix\": 300, \"piece\": 301, \"equipment\": 302, \"abundant\": 303, \"resources\": 304, \"contexts\": 305, \"noticed\": 306, \"dvrs\": 307, \"microwaves\": 308, \"good\": 309, \"keeping\": 310, \"road\": 311, \"forerunner\": 312, \"street\": 313, \"places\": 314, \"keep\": 315, \"working\": 316, \"started\": 317, \"built\": 318, \"entirely\": 319, \"automobile\": 320, \"brand\": 321, \"state\": 322, \"art\": 323, \"forms\": 324, \"create\": 325, \"historically\": 326, \"led\": 327, \"tend\": 328, \"strangely\": 329, \"enough\": 330, \"science\": 331, \"labs\": 332, \"videotaped\": 333, \"everyone\": 334, \"every\": 335, \"sitting\": 336, \"microscope\": 337, \"colleague\": 338, \"water\": 339, \"cooler\": 340, \"things\": 341, \"they've\": 342, \"dunbar\": 343, \"almost\": 344, \"important\": 345, \"did\": 346, \"happen\": 347, \"alone\": 348, \"lab\": 349, \"interests\": 350, \"jostling\": 351, \"bouncing\": 352, \"leads\": 353, \"quite\": 354, \"tools\": 355, \"discover\": 356, \"population\": 357, \"sudden\": 358, \"algorithm\": 359, \"natural\": 360, \"selection\": 361, \"pops\": 362, \"head\": 363, \"darwin\": 364, \"concept\": 365, \"unable\": 366, \"fully\": 367, \"excellent\": 368, \"useful\": 369, \"2020\": 370, \"me\": 371, \"companies\": 372, \"google\": 373, \"percent\": 374, \"cultivating\": 375, \"mechanisms\": 376, \"somebody\": 377, \"else\": 378, \"half\": 379, \"you're\": 380, \"turn\": 381, \"larger\": 382, \"than\": 383, \"sum\": 384, \"talk\": 385, \"protecting\": 386, \"intellectual\": 387, \"property\": 388, \"barricades\": 389, \"case\": 390, \"least\": 391, \"much\": 392, \"values\": 393, \"tale\": 394, \"happens\": 395, \"unlikely\": 396, \"morning\": 397, \"news\": 398, \"course\": 399, \"nerd\": 400, \"heaven\": 401, \"geeks\": 402, \"my\": 403, \"incredible\": 404, \"can't\": 405, \"believe\": 406, \"researchers\": 407, \"cafeteria\": 408, \"table\": 409, \"having\": 410, \"informal\": 411, \"conversation\": 412, \"named\": 413, \"says\": 414, \"hey\": 415, \"anybody\": 416, \"tried\": 417, \"listen\": 418, \"thing\": 419, \"everybody's\": 420, \"no\": 421, \"expert\": 422, \"microwave\": 423, \"reception\": 424, \"he's\": 425, \"set\": 426, \"amplifier\": 427, \"back\": 428, \"weiffenbach's\": 429, \"noodling\": 430, \"hacking\": 431, \"might\": 432, \"call\": 433, \"hours\": 434, \"picking\": 435, \"soviets\": 436, \"sputnik\": 437, \"mhz\": 438, \"pick\": 439, \"easily\": 440, \"afraid\": 441, \"hoax\": 442, \"may\": 443, \"first\": 444, \"united\": 445, \"states\": 446, \"bring\": 447, \"big\": 448, \"clunky\": 449, \"analog\": 450, \"recorder\": 451, \"bleeps\": 452, \"writing\": 453, \"date\": 454, \"stamp\": 455, \"stamps\": 456, \"we're\": 457, \"noticing\": 458, \"small\": 459, \"variations\": 460, \"probably\": 461, \"calculate\": 462, \"speed\": 463, \"traveling\": 464, \"math\": 465, \"using\": 466, \"slope\": 467, \"effect\": 468, \"closest\": 469, \"farthest\": 470, \"away\": 471, \"cool\": 472, \"project\": 473, \"officially\": 474, \"part\": 475, \"description\": 476, \"univac\": 477, \"computer\": 478, \"takes\": 479, \"entire\": 480, \"room\": 481, \"they'd\": 482, \"gotten\": 483, \"run\": 484, \"numbers\": 485, \"three\": 486, \"four\": 487, \"weeks\": 488, \"mapped\": 489, \"exact\": 490, \"trajectory\": 491, \"earth\": 492, \"you've\": 493, \"figured\": 494, \"known\": 495, \"way\": 496, \"knew\": 497, \"guess\": 498, \"maybe\": 499, \"nuclear\": 500, \"i'm\": 501, \"satellites\": 502, \"middle\": 503, \"ocean\": 504, \"work\": 505, \"used\": 506, \"device\": 507, \"locate\": 508, \"nearby\": 509, \"somewhere\": 510, \"{lg}\": 511, \"week\": 512, \"even\": 513, \"dreamed\": 514, \"mean\": 515, \"following\": 516, \"passion\": 517, \"developed\": 518, \"fighting\": 519, \"cold\": 520, \"war\": 521, \"<pad>\": 0}"}}
